import "./info.css"

function Contact() {
    return (
        <div className="contact">
            <h1>Контакты</h1>
            <p>Вы можете найти нас по адресу: г. Минск, ул. Гикало, дом 9, корпус 4</p>
            <p>Как добраться: Московская линия метро, первый вагон из центра, выход в сторону ЦУМа.</p>
            <p>Телефон отдела продаж: 8 (017) 289-00-00</p>
            <p>Телефон отдела оптовых продаж: 8 (017) 217-94-90</p>
            <p>Email: sales@picasso.by</p>
            <h3>График работы склада:</h3>
            <ul>
                <li>Понедельник	с 9:00 до 21:00</li>
                <li>Вторник с 9:00 до 21:00</li>
                <li>Среда с 9:00 до 21:00</li>
                <li>Четверг с 9:00 до 21:00</li>
                <li>Пятница с 9:00 до 21:00</li>
                <li>Суббота с 10:00 до 20:00</li>
                <li>Воскресенье	с 10:00 до 20:00</li>
                <li>Заказы через сайт принимаются круглосуточно!</li>
            </ul>
        </div>
    );
}

export default Contact;